{
  "history": [
    { "id": 1, "anecdote": "Jusqu'au XVIIIe siècle, les français pensaient que les bulles du champagne était l'oeuvre du diable.  En 1694, le médecin de Louis XIV lui défend de boire du champagne au prétexte que cette boisson est mauvaise pour sa goutte !" },
    { "id": 2, "anecdote": "Pendant les années 1905 et 1906, la danseuse Margaretha Geertruida Zelle a un énorme succès dans les grandes villes européennes. Sa notoriété déclinant après 1907, elle s’installe à Paris et vit de ses charmes. La guerre déclarée, criblée de dettes, elle gagne l’Allemagne et fait la connaissance du consul allemand à La Haye. Il lui propose de régler ses dettes, en échange de renseignements sur la France. C’est ainsi que nait Mata Hari l’agent H 21…Avide d’argent et de bijoux, elle devient agent double et vend des renseignements à la France!" },
    { "id": 3, "anecdote": "Sous l’Ancien Régime, le tutoiement était considéré comme une grossière impertinence. Après la Révolution les mœurs changent, et la Convention rend obligatoire le tutoiement à partir de novembre 1793, dans le civil et dans les administrations marquant un lien de fraternité universelle. Mais cette mode ne durera qu’un an, jusqu’à la chute de Robespierre." },
    { "id": 4, "anecdote": "La Louisiane, acquise par la France au temps de Louis XIV, ne rapporte rien et coûte beaucoup trop avec les douze mille colons installés, atteints souvent de la malaria et se battant contre les Indiens. Napoléon décide de réaliser la plus grande opération immobilière de l’Histoire de France : vendre la Louisiane …aux Etats-Unis ! Talleyrand estime le prix à quatre vingt millions de francs. Et les Américains prennent possession de cette terre en décembre 1803."},
    { "id": 5, "anecdote": "Sous l’Ancien Régime, le tutoiement était considéré comme une grossière impertinence. Après la Révolution les mœurs changent, et la Convention rend obligatoire le tutoiement à partir de novembre 1793, dans le civil et dans les administrations marquant un lien de fraternité universelle. Mais cette mode ne durera qu’un an, jusqu’à la chute de Robespierre."},
    { "id": 6, "anecdote": "Mirabeau, mort le 2 avril 1791, entre au Panthéon le 4…mais en ressort trois ans après le 12 septembre 1794 pour être enterré au cimetière de Clamart. En effet, le serrurier Gamain qui avait réalisé la fameuse « armoire de fer » pour Louis XVI, est pris de remord et va dévoiler son secret à la Convention. Parmi les papiers découverts, il y a les correspondances entre Mirabeau et le roi ! La Convention décrète alors l’exclusion des cendres de Mirabeau du Panthéon."},
    { "id": 7, "anecdote": "L’entretien de La Bastille est fort couteux pour Necker et donc pour Louis XVI. Le roi décide donc en 1784 de la faire raser et l’architecte des bâtiments de Paris, propose une place publique portant le nom du roi, en conservant uniquement une des tours, en mémoire du passé. Il installerait en son centre un piédestal composé de chaînes et de verrous provenant des cachots et d’une statue du roi « étendant une main libératrice vers la tour en ruine ». Ces travaux ne furent jamais réalisés, mais l’on connait les circonstances dans lesquelles la Bastille fut finalement détruite !"},
    { "id": 8, "anecdote": "En mai 1768, Louis XV accepte un échange : la Corse contre la dette de deux millions de livres que la ville de Gênes doit à la France ! Les Corses, mécontent, se soulèvent et les sept mille cinq cent Français envoyés sur place, sont battus. Un an plus tard, ce sont vingt deux mille Français qui débarquent dans l’île pour en prendre possession. Seule une centaine de Corses en réchappent, parmi lesquelles un couple qui aura ces paroles « mon fils sera le vengeur de la Corse » ! Cette femme est enceinte et mettra au monde trois mois plus tard un garçon nommé Napoléon…."},
    { "id": 9, "anecdote": "Etienne de Silhouette, conseiller au parlement, chancelier du duc d’Orléans, commissaire auprès de la Compagnie des Indes, est nommé contrôleur général des Finances en mars 1759. D’abord populaire, il a le malheur de proposer des projets qui vont le rendre impopulaire et entre autres, il pousse les particuliers à venir déposer leur vaisselle à l’hôtel de la Monnaie afin qu’elle soit fondue en argent pour renflouer le Trésor ! N’ayant plus aucun appui de la part du roi, il démissionne. C’est alors que les parisiens s’amusent à dessiner des portraits de profil, vêtus de culottes sans poches, des habits sans plis où il est impossible de cacher quelque argent. Ces portraits à la mode, ces esquisses légères d’après l’ombre du profil du visage sont nommés des Silhouettes…"},
    { "id": 10, "anecdote": "Vauban fut le grand ingénieur du XVII è Siècle avec ses deux cent citadelles construites, trois cent places anciennes rénovées, participant à cent cinquante sièges et en ayant dirigés quelques cinquante. Il a réalisé un chef d’œuvre lors de la construction de « la ceinture de fer » : ces villes fortifiées le long de la frontière française au Nord et Nord Est. Mais il s’intéressait également à la démographie et l’économie. En 1707, il proposait au roi une réforme des impôts : un impôt unique de dix pour cent sur tous les revenus, sans distinction de privilèges ! Pour Louis XIV, c’est un renversement de la monarchie…et Vauban fut disgracié !"},
  ],
  "astronomy": [
  ]
}
